{
  "site.title": "Śledź polski",
  "site.meta.description": "Patrycja – lektorka języka polskiego jako obcego, doktorka językoznawstwa. Uczy przez zabawę i gamifikację. Egzaminatorka, aktywna społecznie.",

  "seo.g": "        {\n            \"@context\": \"https://schema.org\",\n            \"@type\": \"Person\",\n            \"@id\": \"https://sledzpolski.pl/\",\n            \"name\": \"Patrycja Kownacka\",\n            \"jobTitle\": \"Lektorka języka polskiego\",\n            \"description\": \"Patrycja – lektorka języka polskiego jako obcego, doktorka językoznawstwa. Uczy przez zabawę i gamifikację. Egzaminatorka, aktywna społecznie.\",\n            \"sameAs\": [\n                \"https://www.instagram.com/sledzpolski/\",\n                \"https://www.facebook.com/profile.php?id=100086326670240\"\n            ],\n            \"inLanguage\": \"pl\"\n        }",

  "header.main": "STRONA GŁÓWNA",
  "header.about_me": "O MNIE",
  "header.shop": "SKLEP",
  "header.opinions": "OPINIE",
  "header.offer": "OFERTA",
  "header.price": "CENNIK",
  "header.contact": "KONTAKT",

  "lang.dropdown.aria": "Selektor języka, obecnie {{language}}",
  "lang.label.en": "EN",
  "lang.label.pl": "PL",

  "hero.name": "Patrycja Kownacka",
  "hero.tagline.items": "Kreatywna lektorka języka polskiego, miłośniczka gamifikacji w edukacji, doktorka językoznawstwa, egzaminatorka B1, organizatorka kawiarenek językowych",

  "about.title": "O mnie",
  "about.subtitle": "Poznajmy się!",
  "about.heading": "Lektorka języka polskiego",
  "about.me": "Mam na imię Patrycja. Jestem lektorką języka polskiego jako obcego od 8 lat, a od roku doktorką nauk humanistycznych w dyscyplinie językoznawstwo. Uczę języka polskiego poprzez zabawę. Stosuję metody aktywizujące i gamifikację. Współpracuję ze Szkołą Języka i Kultury Polskiej ,,Pollando” mieszczącą się przy Uniwersytecie w Białymstoku, telewizją Bielsat oraz lokalnymi organizacjami pozarządowymi. Dodatkowo pełnię funkcję egzaminatorki na egzaminach certyfikatowych z języka polskiego jako obcego organizowanych na Politechnice w Białymstoku. Z Książnicą Podlaską w Białymstoku współorganizuję spotkania dyskusyjne dla cudzoziemców i Polaków – ,,Rozmówki polsko-polskie”, zaś z ,,Fundacją Okno na Wschód” i ,,Klubem Kobiet” – ,,Kawiarenkę Językową” skierowaną do kobiet uczących się polszczyzny.",
  "about.science.title": "Zainteresowania naukowe:",
  "about.science.body": "glottodydaktyka polonistyczna, metodyka nauczania języka polskiego jako ojczystego, dydaktyka kultury.",
  "about.publications.title": "Wybrane publikacje:",
  "about.publications.body": "Leksykultura furtką do lokalności – wykorzystanie piosenki hip-hopowej na lektoracie jpjo (w: Z problematyki kształcenia językowego, t. 8, red. E. Awramiuk, U. Andrejewicz, Białystok 2020), Sztuka na językach. O doskonaleniu sprawności mówienia z wykorzystaniem sztuki lokalnej na lekcjach zdalnych jpjo (w: Aktywizacja – innowacja – inspiracja w (glotto)dydaktyce, red. B. Grochala, M. Pokorska, M. Syrek, Łódź 2022), Językowy obraz Podlasia w wybranych podręcznikach do nauki języka polskiego dla polonijnych dzieci i młodzieży (w: Z problematyki kształcenia językowego, t. 9, red. E. Awramiuk, K. Szamryk Białystok 2022), Wykorzystanie biografii lokalnych na lekcjach języka polskiego jako obcego na przykładzie biografii Ludwika Zamenhofa („Acta Universitatis Lodziensis. Kształcenie Polonistyczne Cudzoziemców” 2022, nr 29).",

  "brand.title": "Śledź polski",
  "brand.paragraph": "Nazwa ,,Śledź polski” jest swoistą grą słowną. Z jednej strony ,,śledź” to nazwa ryby, która stanowi symbol specyficznej kresowej wymowy charakterystycznej dla niektórych mieszkańców Podlasia. Ta część nazwy mojej firmy wskazuje na to, że lokalność podlaska odgrywa dużą rolę w moich działaniach dydaktycznych. Na moich lekcjach staram się wprowadzać elementy lokalne, szczególnie dla tych uczniów, którzy mieszkają na terenie województwa podlaskiego. Wynika to z mojego przekonania o tym, że znajomość lokalnych realiów stanowi furtkę do integracji z lokalną społecznością. Z drugiej strony ,,śledź” to imperatyw od czasownika ,,śledzić”, czyli uważnie coś lub kogoś obserwować. Moje zajęcia służą regularnemu przyglądaniu się językowi polskiemu wraz z jego niuansami. Ten aspekt mojej działalności wiąże się również z prowadzeniem konta na Instagramie mającego na celu popularyzowanie wiedzy na temat języka polskiego jako obcego. Oprócz tego prowadzę różne spotkania i inicjatywy dotyczące języka polskiego, a także Podlasia, np. ,,Rozmówki polsko-polskie” (kawiarenka językowa dla Polaków i cudzoziemców) czy ,,Alfabet podlaski” (wykład dotyczący leksyki podlaskiej).",

  "shop.section.title": "Sklep",
  "shop.section.subtitle": "Sklep z materiałami edukacyjnymi",
  "shop.card.image.alt": "Okładka e-booka",
  "shop.card.price.currency": "zł",
  "shop.card.buy": "Kup",

  "shop.0.title": "Humanizacja zwierząt",
  "shop.0.description": "Materiały do dyskusji na lekcjach języka polskiego jaki obcego (poziom B1/B2) - PDF do wydruku na lekcje stacjonarne i interaktywne ćwiczenia na zajęcia online",


  "reviews.section.title": "Opinie",
  "reviews.section.subtitle": "Opinie moich uczniów",

  "services.section.title": "Oferta",
  "services.section.subtitle": "Moje usługi",

  "prices.section.title": "Cennik",
  "prices.section.subtitle": "Koszt usług",
  "prices.price.unit": "zł/zajęcia",
  "prices.cta": "Zapisz się!",

  "prices.0.title": "Zajęcia indywidualne",
  "prices.0.tag1": "Jedna osoba",
  "prices.0.tag2": "60 minut",
  "prices.1.title": "Zajęcia w parach",
  "prices.1.tag1": "Dwie osoby w grupie",
  "prices.1.tag2": "60 minut",
  "prices.2.title": "Zajęcia w grupach",
  "prices.2.tag1": "Grupy do 5 osób",
  "prices.2.tag2": "60 minut",


  "contact.section.title": "Kontakt",
  "contact.section.subtitle": "Skontaktuj się ze mną!",
  "contact.location.title": "Lokalizacja",
  "contact.location.value": "Białystok, Polska",
  "contact.social.title": "Media społecznościowe",
  "contact.email.title": "Napisz do mnie",
  "contact.email.value": "sledzpolski@gmail.com",

  "footer.copyright": "Copyright ©Sledzpolski 2024",
  "footer.madeby.prefix": "Made by",
  "footer.madeby.author": "Siarhei Blashuk",

  "ui.back_to_top": "Do góry",
  "ui.currency.pln": "zł",
  "ui.nav.toggle": "Przełącz nawigację",

  "services.0.title": "Zajęcia indywidualne",
  "services.0.description": "Zajęcia indywidualne to propozycja skrojona specjalnie dla Ciebie, zapewniająca pełną uwagę i dostosowanie do Twoich potrzeb i celów.",
  "services.1.title": "Zajęcia grupowe",
  "services.1.description": "Zajęcia grupowe są przeznaczone dla osób, które lepiej uczą się poprzez pracę w grupie. Grupy liczą maksymalnie 6 osób. Zajęcia nastawione są na prace w parach, kreatywne prace projektowe, konwersacje, naukę języka poprzez gry i zabawy.",
  "services.2.title": "Oferta dla firm i instytucji",
  "services.2.description": "Oprócz kursów językowych oferuję również warsztaty kulturowe dla cudzoziemców oraz szkolenia metodyczne dla początkujących nauczycieli języka polskiego jako obcego lub drugiego.",
  "services.3.title": "Warsztaty kulturowe i kawiarenki językowe",
  "services.3.description": "wydarzenia mające na celu wprowadzenie uczestników w świat polskiej i podlaskiej kultury, a w konsekwencji umożliwienie im integracji z lokalną społecznością. Podczas kawiarenek językowych cudzoziemcy mogą doskonalić umiejetność swobodnego wypowiadania się na różne tematy."

}