{
  "site.title": "Следи за польским",
  "site.meta.description": "Патрыция — преподаватель польского языка как иностранного, докторка лингвистики. Обучает через игры и геймификацию. Экзаменатор, социально активная.",

  "seo.g": "        {\n            \"@context\": \"https://schema.org\",\n            \"@type\": \"Person\",\n            \"@id\": \"https://sledzpolski.pl/\",\n            \"name\": \"Patrycja Kownacka\",\n            \"jobTitle\": \"Преподаватель польского языка\",\n            \"description\": \"Патрыция — преподаватель польского языка как иностранного, докторка лингвистики. Обучает через игры и геймификацию. Экзаменатор, социально активная.\",\n            \"sameAs\": [\n                \"https://www.instagram.com/sledzpolski/\",\n                \"https://www.facebook.com/profile.php?id=100086326670240\"\n            ],\n            \"inLanguage\": \"ru\"\n        }",

  "header.main": "ГЛАВНАЯ",
  "header.about_me": "ОБО МНЕ",
  "header.shop": "МАГАЗИН",
  "header.opinions": "ОТЗЫВЫ",
  "header.offer": "ПРЕДЛОЖЕНИЕ",
  "header.price": "ЦЕНЫ",
  "header.contact": "КОНТАКТЫ",

  "lang.dropdown.aria": "Переключатель языка, сейчас {{language}}",
  "lang.label.en": "EN",
  "lang.label.pl": "PL",

  "hero.name": "Патрыция Ковнацка",
  "hero.tagline.items": "Креативная преподавательница польского языка, любительница геймификации в образовании, докторка лингвистики, экзаменатор уровня B1, организатор языковых встреч",

  "about.title": "Обо мне",
  "about.subtitle": "Давайте познакомимся!",
  "about.heading": "Преподаватель польского языка",
  "about.me": "Меня зовут Патрыция. Я преподаю польский язык как иностранный уже 8 лет, а также являюсь докторкой гуманитарных наук в области лингвистики. Обучаю польскому языку через игру, использую активные методы и геймификацию. Сотрудничаю со Школой польского языка и культуры «Pollando» при Университете в Белостоке, телеканалом «Bielsat» и местными НКО. Дополнительно являюсь экзаменатором на сертификационных экзаменах по польскому языку как иностранному, проводимых в Политехнике Белостока. Совместно с Подляской библиотекой организую дискуссионные встречи для иностранцев и поляков — «Польско-польские разговоры», а с фондом «Окно на Восток» и Клубом женщин — «Языковую кофейню» для женщин, изучающих польский язык.",

  "about.science.title": "Научные интересы:",
  "about.science.body": "польская глоттодидактика, методика преподавания польского языка как родного, дидактика культуры.",

  "about.publications.title": "Выбранные публикации:",
  "about.publications.body": "«Лексикультура как путь к локальности — использование хип-хоп песни на занятиях по польскому языку как иностранному» (в: «Проблематика языкового образования», т. 8, ред. E. Awramiuk, U. Andrejewicz, Белосток 2020), «Искусство на языке. О совершенствовании устной речи с использованием местного искусства на дистанционных занятиях по польскому языку» (в: «Активация — инновация — вдохновение в (глотто)дидактике», ред. B. Grochala, M. Pokorska, M. Syrek, Лодзь 2022), «Языковой образ Подлясья в избранных учебниках по польскому языку для детей и молодёжи польской диаспоры» (в: «Проблематика языкового образования», т. 9, ред. E. Awramiuk, K. Szamryk, Белосток 2022), «Использование локальных биографий на уроках польского языка как иностранного на примере биографии Людвика Заменгофа» («Acta Universitatis Lodziensis. Kształcenie Polonistyczne Cudzoziemców» 2022, № 29).",

  "brand.title": "Следи за польским",
  "brand.paragraph": "Название «Śledź polski» — игра слов. С одной стороны, «śledź» — это рыба, символ характерного подлясского произношения некоторых жителей региона. Эта часть названия подчёркивает, что подлясская локальность играет важную роль в моей преподавательской деятельности. На занятиях я включаю локальные элементы, особенно для тех учеников, которые живут в Подлясье. Это связано с убеждением, что знание местных реалий помогает интеграции с локальным сообществом. С другой стороны, «śledź» — это повелительная форма глагола «следить», то есть внимательно наблюдать. Мои занятия служат регулярному наблюдению за польским языком и его нюансами. Этот аспект включает также мою деятельность в Instagram, где я популяризирую знания о польском языке как иностранном. Кроме того, я провожу различные мероприятия, посвящённые польскому языку и Подлясью, например «Польско-польские разговоры» (языковая кофейня для поляков и иностранцев) или «Подлясский алфавит» (лекция о подлясской лексике).",

  "shop.section.title": "Магазин",
  "shop.section.subtitle": "Магазин образовательных материалов",
  "shop.card.image.alt": "Обложка e-book’а",
  "shop.card.price.currency": "зл",
  "shop.card.buy": "Напишите мне",

  "shop.0.title": "Очеловечивание животных",
  "shop.0.description": "Материалы для дискуссий на занятиях по польскому языку как иностранному (уровень B1/B2) — PDF для печати и интерактивные задания для онлайн-занятий.",

  "reviews.section.title": "Отзывы",
  "reviews.section.subtitle": "Отзывы моих учеников",

  "services.section.title": "Предложение",
  "services.section.subtitle": "Мои услуги",

  "prices.section.title": "Цены",
  "prices.section.subtitle": "Стоимость услуг",
  "prices.price.unit": "зл/занятие",
  "prices.cta": "Записаться!",

  "prices.0.title": "Индивидуальные занятия",
  "prices.0.tag1": "Один человек",
  "prices.0.tag2": "60 минут",
  "prices.1.title": "Занятия в парах",
  "prices.1.tag1": "Два человека",
  "prices.1.tag2": "60 минут",
  "prices.2.title": "Групповые занятия",
  "prices.2.tag1": "Группы до 5 человек",
  "prices.2.tag2": "60 минут",

  "contact.section.title": "Контакт",
  "contact.section.subtitle": "Свяжитесь со мной!",
  "contact.location.title": "Локация",
  "contact.location.value": "Белосток, Польша",
  "contact.social.title": "Социальные сети",
  "contact.email.title": "Написать мне",
  "contact.email.value": "sledzpolski@gmail.com",

  "footer.copyright": "Copyright ©Sledzpolski 2024",
  "footer.madeby.prefix": "Сайт создан",
  "footer.madeby.author": "Siarhei Blashuk",

  "ui.back_to_top": "Наверх",
  "ui.currency.pln": "зл",
  "ui.nav.toggle": "Переключить меню",

  "services.0.title": "Индивидуальные занятия",
  "services.0.description": "Индивидуальные занятия — это предложение, созданное специально для вас: полное внимание преподавателя и адаптация к вашим целям и потребностям.",
  "services.1.title": "Групповые занятия",
  "services.1.description": "Групповые занятия подходят тем, кто лучше учится в коллективе. Максимум 6 человек. Упор на работу в парах, творческие проекты, разговорную практику, игры и активные методы.",
  "services.2.title": "Предложение для фирм и учреждений",
  "services.2.description": "Кроме языковых курсов, я предлагаю культурные воркшопы для иностранцев и методические тренинги для начинающих преподавателей польского языка как иностранного или второго.",
  "services.3.title": "Культурные мастерские и языковые коворкинги",
  "services.3.description": "Мероприятия, направленные на знакомство участников с польской и подлясской культурой и, как следствие, на их интеграцию с местным сообществом. Во время языковых встреч иностранцы могут совершенствовать навык свободного общения."
}